Tekla.Structures.ModelInternal.BimModelDataProduct.DTO.AccessControlListPage.Items
Gets or sets the list of model versions on the current page.

Tekla.Structures.ModelInternal.BimModelDataProduct.DTO.AccessControlListPage.Cursor
Gets or sets the cursor to use to retrieve the next page of results.
Note. will be null or empty if this is the last page.